{
    "Pesquisas":[
         {
              "id": 1,
              "titulo": "Vida Sustentável",
              "conteudo": " Muito se discute sobre a importância da adoção de uma vida sustentável e os melhores caminhos para a salvação do planeta. Sabe-se que à medida em que os anos se passam, os impactos ambientais aumentaram gradativamente, trazendo consequências para o mundo. Pensando na atual realidade muitos indivíduos aderirem o estilo de vida sustentável que tenta reduzir o consumo dos recursos naturais do nosso planeta. Os praticantes desse estilo visam conduzir suas vidas de forma consistente com a sustentabilidade, o equilíbrio natural e o respeito com o meio ambiente. Esse estilo de vida pode ser encontrado em pequenas ações no dia a dia tais como: economia de água; evitar o uso de sacolas plásticas; reduzir o consumo de carne; preferir por utilizar produtos biodegradáveis; separação do lixo para coleta seletiva; realizar trajetos curtos através de caminhadas ou bicicletas.", 
              "link": "/vidaSustentavel",
              "trecho": ""
         },
         {
               "id": 6,
               "titulo": "O que é um estilo de vida sustentável?",
               "conteudo": "Mas então, qual é o verdadeiro conceito de vida sustentável? Bom, na realidade, a vida sustentável é um estilo de vida com o objetivo de minimizar o impacto que uma pessoa causa ao meio ambiente a longo prazo através da mudança de diversos hábitos e costumes que diminuem a sua demanda por recursos naturais, a fim de tornar o meio ambiente e o ecossistema mais habitável para as gerações futuras. Nesse sentido, começar a praticar um estilo de vida que contribua para a sustentabilidade, evitando consumo e desperdício excessivo de recursos naturais, pode não só ajudar a evitar os impactos negativos ao meio ambiente, mas também é uma das melhores maneiras de garantir uma melhor qualidade de vida.",
               "link": "/vidaSustentavel",
               "trecho": "#estVdSus"
          },
          {
               "id": 7,
               "titulo": "Por que praticar a vida sustentável?",
               "conteudo": "É bastante óbvio que o esgotamento de recursos naturais, o aquecimento global, as crises climáticas, a poluição da água e do solo e a destruição da camada de ozônio são problemas reais com consequências devastadoras para não só o meio ambiente, mas também a vida humana e podem se tornar irreversíveis caso não sejam resolvidos o quão antes possível. Por isso, é necessário alterar o seu estilo de vida de maneira que reduza a sua emissão de carbono e o seu impacto ambiental. Isso pode trazer vários benefícios como a preservação da natureza e seus recursos, uma melhor qualidade de vida e saúde para a população, a redução de desastres naturais, entre outros. Realizar tarefas simples como economizar energia, optar por usar o transporte público ou bicicleta com mais frequência, reciclar, já podem ajudar muito a reduzir o seu impacto ambiental e, consequentemente, tornar o meio ambiente mais habitável.",
               "link": "/vidaSustentavel",
               "trecho": "#pqVdSus"
          },
          {
               "id": 8,
               "titulo": "Como adotar um estilo de vida sustentável?",
               "conteudo": "Quando a maioria das pessoas pensam em adotar um estilo de vida sustentável, elas também tendem a levar em imaginar que suas ações serão irrelevantes para ajudar na preservação do meio ambiente, porém, este pensamento não leva em consideração o impacto de outras pessoas que também estão praticando a vida sustentável. É por este motivo que, além de cobrar as empresas e governos para que façam a sua parte, é extremamente importante que cada um de nós cumpra seu papel, reconsiderando nossos hábitos para que possamos diminuir o nosso efeito no meio ambiente Mas então, diante de tudo isto, você deve estar se perguntando como você pode começar a praticar um estilo de vida sustentável. Bem, assim como a sustentabilidade, os hábitos que podem ser tomados para praticar a vida sustentável são bastante amplos, por isso, organizamos uma lista de algumas  dicas sobre o que você pode fazer para diminuir o seu impacto no meio ambiente e adotar um estilo de vida sustentável. Consumar alimentos orgânicos. Pratique exercícios físicos. Tente manter um horário de sono mais natural. Reduzir, reutilizar e reciclar. Troque as lâmpadas de sua casa por lâmpada de LED. Use a luz do dia o máximo possível. Escolha energia renovável. Compre produtos com menos embalagem. Leve suas próprias sacolas reutilizáveis. Use tecnologias sustentáveis. Pratique slow fashion. Ande de bike, skate, patinete e transporte público. Pratique consumo consciente. Respeite os animais. Pratique compostagem. Utilize cosméticos naturais. Descarte corretamente do seu lixo. Desconecte o dispositivo eletrônicos quando não estiver em uso",
               "link": "/vidaSustentavel",
               "trecho": "#cmVdSus"
          },
         {
              "id": 2,
              "titulo": "Impactos Ambientais",
              "conteudo": "Impactos ambientais são alterações no ambiente causadas pelo desenvolvimento das atividades humanas. Nesse sentido, eles podem ser positivos, quando resultam em melhorias para o ambiente, ou negativos, quando essas alterações causam algum risco para o ser humano ou para os recursos naturais. Apesar de possuir essas duas classificações, o termo impacto ambiental é mais utilizado em referência aos aspectos negativos das atividades humanas sobre a natureza. Isso ocorre em virtude do modelo de desenvolvimento da sociedade moderna, que se baseou na exploração intensiva dos recursos naturais do mundo, que são vistos como uma fonte inesgotável de matéria-prima e de energia para a produção dos mais diversos produtos.",
              "link":"/impactos",
              "trecho": ""
         },
         {
               "id": 17,
               "titulo": "Principais impactos ambientais",
               "conteudo": "Dentre os principais impactos ambientais negativos causados pelo ser humano, pode-se citar: Diminuição dos mananciais; Extinção de espécies; Inundações; Erosões; Poluição – poluição do ar, do solo, da água; Destruição da camada de ozônio; Intensificação do efeito estufa; Chuva ácida; Agravamento das mudanças climáticas; Perda de biodiversidade; Queimadas; Desmatamentos; Desertificação.",
               "link": "/impactos",
               "trecho": "#prinIA"
         },
         {
               "id": 9,
               "titulo": "Como minimizar e diminuir os impactos ambientais?",
               "conteudo": "Os impactos ambientais podem ser diminuídos através de ações individuais e coletivas, bem como por meio de leis e políticas ambientais. Algumas ações que podem ser feitas, são elas. Replantio de floresta em áreas desmatadas; Separação, descarte adequado e reciclagem do lixo; Economia de água; Utilização de transportes coletivos; Utilização de produtos biodegradáveis; Redução do consumo.",
               "link": "/impactos",
               "trecho": "#dimiIA"
          },
          {
               "id": 10,
               "titulo": "As minhas atividades diárias também provocam impactos ambientais?",
               "conteudo": "Ao descartarmos inadequadamente nosso lixo, estamos impactando negativamente nosso planeta. A resposta para essa pergunta é sim. Nossas atividades, mesmo que pequenas, causam impactos no planeta. O desperdício de água e a não separação do nosso lixo são atitudes comuns que podem contribuir, por exemplo, para o desabastecimento de água e para o aumento da poluição do planeta. Para reduzir nossos impactos negativos, podemos adotar algumas atitudes simples no nosso dia a dia, como: evitar o desperdício de água; reduzir o uso de automóveis; economizar energia elétrica; separar o lixo orgânico do reciclável; não jogar lixo no chão; não comprar animais silvestres; reduzir o consumismo.",
               "link": "/impactos",
               "trecho": "#euIA"
          },
         {
              "id": 3,
              "titulo": "Desenvolvimento Sustentável",
              "conteudo": "O conceito de desenvolvimento sustentável envolve várias áreas, buscando um ponto de equilíbrio entre o crescimento econômico, equidade social e a proteção do ambiente. Trata-se de um conceito sistêmico de um modelo de desenvolvimento global que incorpora os aspectos de desenvolvimento ambiental que tem como compromisso a preservação dos recursos naturais como essência da sustentabilidade. Em setembro de 2015, por ocasião da Cúpula das Nações Unidas para o Desenvolvimento Sustentável, realizada em Nova York, foi estabelecido um conjunto de 17 Objetivos para o Desenvolvimento Sustentável, os chamados ODS, a serem implementados por todos os países do mundo até 2030 para se atingir o desenvolvimento sustentável. As metas determinadas são: Erradicação da Pobreza; Fome Zero; Saúde e Bem Estar; Educação de Qualidade; Igualdade de Gênero; Água Potável e Saneamento; Energia Limpa e Acessível; Trabalho Decente e Crescimento Econômico; Industria, Inovação e Infraestrutura; Redução das Desigualdades; Cidades e Comunidades Sustentáveis; Consumo e Produção Responsáveis; Ação Contra a Mudança Global do Clima; Vida na Água; Vida Terrestre; Paz, Justiça e Instituições Eficazes; Parcerias e Meios de Implementação. A conquista desse modelo de desenvolvimento depende de esforços coletivos da atuação da sociedade civil, das empresas e dos estados. O desenvolvimento sustentável é importante para garantir que os recursos naturais sejam gerenciados de forma otimizada para que não se esgotem e possam potencialmente atender às necessidades das gerações presentes e futuras. Por outro lado, sua importância é que as práticas associadas a esse modelo visam reduzir os impactos ambientais e o agravamento dos fenômenos climáticos extremos, além de contribuir para uma melhor qualidade de vida para as diversas populações do planeta.",
              "link": "/ds",
              "trecho": ""
         },
         {
               "id": 4,
               "titulo": "O que é Sustentabilidade",
               "conteudo": "Sustentabilidade refere-se ao princípio da busca pelo equilíbrio entre a disponibilidade dos recursos naturais e a exploração deles por parte da sociedade. Ou seja, visa a equilibrar a preservação do meio ambiente e o que ele pode oferecer em consonância com a qualidade de vida da população.O termo sustentabilidade surge da necessidade de discussão a respeito da forma como a sociedade vem explorando e usando os recursos naturais, pensando em alternativas de preservá-lo evitando, assim, que esses recursos se esgotem na natureza. A definição de sustentabilidade está atrelada ao conceito de desenvolvimento sustentável.Atualmente, muito é comentado sobre desenvolvimento sustentável, visto o despertar de consciência da sociedade como um todo para a ideia de que os recursos naturais não são infinitos como muitos pensavam. As inúmeras discussões por parte da comunidade científica acerca das questões relacionadas ao meio ambiente e sua intensa degradação por parte da ação antrópica também colocaram esse termo em evidência.",
               "link": "/sustentabilidade",
               "trecho": ""
          },
          {
               "id": 11,
               "titulo": "Tripé da Sustentabilidade",
               "conteudo": "O chamado tripé da sustentabilidade é baseado em três princípios: o social, o ambiental e o econômico. Esses três fatores precisam ser integrados para que a sustentabilidade de fato aconteça. Sem eles, a sustentabilidade não se sustenta.Também conhecido como triple bottom line, o tripé da sustentabilidade foi criado em 1994 pelo empresário britânico John Elkington, que, por suas ações no campo do desenvolvimento empresarial, ficou mundialmente conhecido como “pai da sustentabilidade”.",
               "link": "/sustentabilidade",
               "trecho": "#trpSus"
          },
          {
               "id": 12,
               "titulo": "Tipos de Sustentabilidade",
               "conteudo": "1. Sustentabilidade Ambiental: A Sustentabilidade ambiental abrange a conservação e a manutenção do meio ambiente. O objetivo da sustentabilidade ambiental é que os interesses das gerações futuras não estejam comprometidos pela satisfação das necessidades da geração atual.2. Sustentabilidade Social: A sustentabilidade social sugere a igualdade dos indivíduos, baseado no bem-estar da população para isso, é necessária a participação da população, com intuito de fortalecer as propostas de desenvolvimento social, acesso à educação, cultura e saúde. 3. Sustentabilidade Econômica: A sustentabilidade econômica é fundamentada num modelo de gestão sustentável. Isso implica na gestão de adequada dos recursos naturais, que objetivam o crescimento econômico, o desenvolvimento social e melhoria da distribuição de renda. Em resumo, corresponde à capacidade de produção, de distribuição e de utilização das riquezas produzidas pelo homem, buscando uma justa distribuição de renda.",
               "link": "/sustentabilidade",
               "trecho": "#tpSus"
          },
          {
               "id": 13,
               "titulo": "Quais são os principais benefícios da sustentabilidade?",
               "conteudo": "As ações sustentáveis permitem que as próximas gerações possam viver em um mundo mais equilibrado, onde as empresas e a pessoas consigam evoluir sem causar tantos danos aos ecossistemas e sem prejudicar o futuro do planeta, dos nossos filhos e netos. Um fator importante para isso acontecer seria a educação ambiental, tema que tem sido falado cada vez mais nas mídias e escolas, ensinando principalmente, para os jovens, que estamos inseridos no meio ambiente, dependemos dos recursos para viver e esses recursos não são eternos. Dessa forma, práticas sustentáveis são essenciais para o futuro da humanidade.",
               "link": "/sustentabilidade",
               "trecho": "#bnSus"
          },
          {
               "id": 14,
               "titulo": "Exemplos de ações de ações para sustentabilidade individual, comunitária e global",
               "conteudo": "Economizar água (individual); Implantar um sistema de esgoto na comunidade (comunitária); Garantia de alimentação a longo prazo (global); Preservação da biodiversidade e dos ecossistemas (global); Diminuição do consumo de energia (global); Criação de áreas protegidas (global); Reciclagem (individual e comunitária); Reduzir o uso de sacolas plásticas (individual)",
               "link": "/sustentabilidade",
               "trecho": "#exSus"
          },
          {
               "id": 5,
               "titulo": "O que é a TI verde?",
               "conteudo": "A expressão TI verde vem do inglês, Green IT, e refere-se a um movimento global na área de Tecnologia da Informação, em prol da redução dos efeitos do consumo de tecnologia nas cadeias produtivas e ecossistemas. O conceito envolve um conjunto de práticas mais ecológicas, entre elas o armazenamento em nuvem, a melhora no consumo de energia, a modernização de equipamentos para aumentar sua vida útil e o estabelecimento de uma política eficiente de descarte. Em um contexto mais amplo, portanto, a TI verde faz parte de um movimento de conscientização sobre a gravidade da situação climática e a necessidade de reestruturação das cadeias produtivas, desde a extração de matéria-prima até o descarte de materiais – contribuindo para a criação de uma economia circular e regenerativa.",
               "link": "/TIverde",
               "trecho": ""
               
          },
          {
               "id": 15,
               "titulo": "Como transformar minha TI em uma TI verde?",
               "conteudo": "Mas não pense que uma boa implementação garante automaticamente seu carimbo verde: para isso, é preciso obter uma certificação internacional, em um processo criterioso e que demanda aferições frequentes. Para, de fato, alcançar o status de TI verde, deve-se estar em conformidade com a ISO 14001, que determina os requisitos de um sistema de gestão ambiental. A norma é responsável por medir o impacto de uma série de negócios no meio ambiente. Por que você deve prestar atenção nisso. Ao longo do tempo, os avanços tecnológicos sempre exigiram muita resiliência dos ecossistemas terrestres. Isso vem desde a era das grandes máquinas nas fábricas industriais até os computadores, periféricos e componentes eletrônicos da era digital. O impacto, é claro, é diferente. Mas faz parte do esforço atual de combate às mudanças climáticas implementar medidas ainda mais arrojadas para recuperar o tempo perdido. Um estudo da Gartner que data de 2007 estima que a indústria de TI era responsável por cerca de  2% das emissões de dióxido de carbono (CO2) na atmosfera. Como o principal protagonista destes números está o alto consumo de energia decorrente do processo de produção de equipamentos. É claro que o progresso tecnológico nos ajuda a descobrir soluções que também preservam o meio ambiente. Mas um dado tão evidente quanto esse é também uma oportunidade clara de redução da pegada tecnológica. Para além disso, diante de todo o movimento do mundo empresarial em direção aos critérios ESG, adotar boas práticas de sustentabilidade nos departamentos de TI passou a ser um compromisso estratégico de toda a organização.",
               "link": "/TIverde",
               "trecho": "#cmTI"
          },
          {
               "id": 16,
               "titulo": "Quais são os benefícios da TI Verde?",
               "conteudo": "Além da questão da ética ambiental, existe o retorno econômico de ter uma gestão sustentável do seu setor de TI, o que torna a estratégia interessante para organizações de todos os tipos e tamanhos. É natural que empresas com orçamento mais modesto tenham dificuldade em implementar iniciativas verdes, afinal, é necessário um investimento inicial. Mas ao passo que as ações vão sendo realizadas, os ganhos de eficiência, produtividade e redução de custos são evidentes. Essa economia gera fôlego no caixa para novas melhorias. Dito isso, para as empresas menores, consolidar essas práticas sustentáveis, mesmo em pequena e microescala, prepara o terreno para modificações maiores de acordo com o desenvolvimento dessas organizações. Além disso, ter uma TI verde é um posicionamento estratégico forte, que sinaliza ao mercado capacidade da empresa em compreender os novos valores da sociedade. O “selo” representa ainda uma valorização de produtos ou serviços, melhorando a reputação da organização e servindo como um chamariz aos olhos de investidores; Em resumo, dentre as vantagens de uma TI verde estão: Redução dos gastos do energia com um consumo mais inteligente; Liberação de espaço físico com servidores na nuvem; Redução de custos com servidores locais e com outros equipamentos; Modernização de equipamentos e extensão do prazo de manutenção; Ganhos de desempenho e produtividade; Valorização da marca, imagem e reputação. passos para começar a transformar sua TI. Neste ponto, você já compreendeu o conceito e também as oportunidades envolvidas na adoção de uma TI verde. Agora, é hora de entender quais práticas você deve adotar no seu departamento para caminhar em uma direção mais sustentável. Para te ajudar, selecionamos 4 pontos de atenção para implementar boas práticas no seu departamento de TI. Confira! 1. Reduza o consumo de energia Sua empresa usa um servidor físico próprio? Sem problemas. Mas durante o planejamento da infraestrutura de TI, garanta um local adequado, assim poderá economizar espaço físico e energia – principalmente com o ar condicionado. É isso mesmo! Não é novidade para ninguém que um parque tecnológico saudável demanda o controle da temperatura do ambiente e, por isso, em várias empresas a gestão dos sistemas de ar condicionado é uma responsabilidade dos setores de Tecnologia da Informação. Só que o ar condicionado é um vilão invisível do gasto de energia. E ter servidores/data centers obsoletos muitas vezes sobrecarrega o sistema de refrigeração para manter a produtividade. Sempre que possível, substitua equipamentos antigos por versões mais modernas, que consumam menos energia. A medida aumenta o tempo de vida útil e reduz custos de manutenção com as máquinas. Ah, tem um motivo para que essa seja a primeira medida: a redução no consumo de energia tem consequências imediatas e é facilmente observável. 2. Descarte certo. Tente reaproveitar materiais que ainda possuem condições de uso. Em caso de perda total, garanta o descarte adequado de equipamentos, periféricos e outros componentes eletrônicos defasados nos postos de coleta especializados. 3. Digitalize e desmaterialize O título deste tópico poderia tranquilamente ser “migre para a nuvem”, mas não é apenas isso. Porque estamos falando desde a transição de mídias físicas para as digitais, passando pelo armazenamento de dados na nuvem e promovendo uma reflexão até mesmo mudanças no modelo de negócios, de hardware para software (por que não?). 4. Privilegie parceiros com o “selo verde”. Você viu aqui que uma TI verde pode colaborar para melhorar a reputação da sua organização, certo? Por que não caminhar na direção da criação de um sistema produtivo sustentável? Na hora de fechar negócio, tenha um olhar cuidadoso para sua cadeia produtiva. Prefira fornecedores e parceiros que estão alinhados com o posicionamento da sua empresa e valorizem as boas práticas ambientais. Exemplo de empresas que aderiram a TI Verde: Google; Dreamstime; Cisco; Ericsson; Fujitsu; Sprint; Wipro; Alcatel-Lucent; HP; Vodafone; IBM; Wipro; Dell; Microsoft; SAP; AT&T; HCL; NTT; NEC; TCS; Oracle; A TI verde é um bom negócio para os departamentos de Tecnologia da Informação, para as empresas, para os investidores e, é claro, para o planeta.",
               "link": "/TIverde",
               "trecho": "#bnTI"
          }
   
    ]
}